
config  = {
    chartTag    = "fut",
    class       = "SPBFUT",
    sec         = "SRH3",
    multiplier  = 10,           -- На сколько поделить числа на графике (вместо 50 покажет 5)
    minTrade    = 10,           -- Минимальная сделка отображаемая на графике
    minQuote    = 10,           -- Минимальная ставка в стакане, отображаемая на графике
    minCenterTrade  = 10,       -- Минимум для отображения центра тяжести сделок
    minCenterQuote  = 10        -- Минимум для отображения центра тяжести котировок
}